[
    {
        "titulo": "CEM ANOS DE SOLIDÃO",
        "autor": "Gabriel García Márquez",
        "ano": "1967",
        "descricao":"<p>Não existe uma lista que não inclua esta magnífica obra como um dos melhores livros da história, se não o melhor. Todos os grandes escritores concordam que este livro não é somente essencial para a formação de um escritor, como também para aprender sobre o grande marco do realismo mágico.</p><br/><p>Gabriel García Márquez nasceu na Colômbia, em 1927. Escreveu esta obra-prima em 1967 e ganhou o Prémio Nobel da Literatura em 1982. Isto fez dele o autor hispano-americano mais famoso de todos os tempos. O livro conta a história da família Buendia, na cidade fictícia de Macondo.</p><br/><p>Aí, as relações familiares e sociais são a espinha dorsal do romance, que trata de solidão, religião, amizades, guerra, incesto, progresso, etc. Mas a chave para poder considerar este livro uma das melhores obra-primas do mundo é o uso do realismo mágico. Marquez transforma o irreal e o estranho em algo comum e quotidiano. Abaixo segue um parágrafo que exemplifica a beleza deste romance indispensável</p>",
        "img":"./src/img/livros-img/CEM-ANOS-DE-SOLIDAO.png"

    },
    {
        "titulo": "CRIME E CASTIGO",
        "autor": "FIÓDOR DOSTOYEVSKI",
        "ano": "",
        "descricao":"<p>Sabemos que a literatura russa não é tão famosa entre os jovens como os livros de ficção científica ou de fantasia, mas nós, na Bookmundo, acreditamos que a presença de autores russos em qualquer prateleira de leitores deve ser aumentada. A Rússia é considerada, pelas mais prestigiadas instituições e escritores, como um dos países com as melhores obras literárias. Isto graças ao Leo Tolstoy, Anton Chekhov e ao próprio Fiódor Dostoiévski.</p><br/><p>Dostoiévski nasceu em Moscovo (1821-1881) e o tema principal de seus livros é a psicologia humana. Desse modo, ele transforma os seus romances em análises profundas e teria, com certeza, ganhado um Prémio Nobel da Literatura se tivesse vivido por mais tempo.</p><br/><p>Este livro conta a história de um estudante de São Petersburgo que, incapaz de continuar a pagar os seus estudos, decide matar e roubar uma mulher idosa. A consciência do criminoso vai sofrer ao longo do romance, enquanto ele anda pelas ruas da cidade.</p>",
        "img":"./src/img/livros-img/CRIME-E-CASTIGO.png"

    },
    {
        "titulo": "ORGULHO E PRECONCEITO",
        "autor": "JANE AUSTEN",
        "ano": "",
        "descricao":"<p>Muitos devem conhecer Orgulho e Preconceito como o filme com a Keira Knightley, mas é muito mais do que isso. É a narrativa de uma vida tradicional e conservadora, cheia de estereótipos e preconceitos. Nesse sentido, a história e descrição faz o romance ser um dos textos mais essenciais de todos os tempos.</p><br/><p>Jane Austen nasceu no Reino Unido (1775-1817) e destaca-se com as suas obras, mesmo que poucas, pela fusão da comédia e romantismo. Um romantismo típico do seu tempo, sempre lidando com o tema do casamento e do tradicionalismo, questionando as regras de sua sociedade.</p><br/><p>Orgulho e Preconceito foi publicado pela primeira vez como obra de um autor anónimo, mas rapidamente se tornou conhecido com o seu verdadeiro nome, Jane Austen. O romance conta a história de uma família de proprietários rurais onde a protagonista, Elizabeth Bennet, percebe que está rodeada de preconceitos por conta da preparação de um casamento entre um homem rico e uma de suas irmãs. Este livro é imperdível!</p>",
        "img":"./src/img/livros-img/ORGULHO-E-PRECONCEITO.png"

    },
    {
        "titulo": "O SENHOR DOS ANÉIS",
        "autor": "J.R.R. TOLKIEN",
        "ano": "",
        "descricao":"<p>Hoje em dia, O Senhor dos Anéis é considerado a base de outros livros, videojogos e jogos de fantasia que são criados e, por isso, é impossível deixar de mencionar na lista de melhores livros da história. É a primeira obra que faz um compêndio da maioria das criaturas fantásticas já imaginadas, com as próprias invenções de Tolkien, que cuidadosamente adicionou dentro de um mundo com as suas próprias línguas, histórias e até suas próprias raças.</p><br/><p>Embora Tolkien tenha vários livros sobre a Terra Média, recomendamos especificamente a trilogia do Senhor dos Anéis, a obra mais completa do autor britânico. John Ronald Reuel Tolkien (1892-1973) é hoje considerado o pai da literatura de fantasia moderna.</p><br/><p>O seu best seller levou ao ressurgimento do género: a partir da publicação das suas obras, o género de fantasia decolou e continua famoso até hoje. O Senhor dos Anéis (para quem ainda não o conhece) é sobre a viagem e as aventuras de Frodo Baggins, que juntamente com o seu amigo Sam, tentará destruir um anel capaz de controlar a todos, e está em busca de um dos maiores vilões da história: Sauron. Enquanto Frodo e Sam tentam chegar ao vulcão onde o anel deve ser destruído, o resto de seus companheiros irão enfrentar os orcs em épicas batalhas pelo controle da Terra Média.</p>",
        "img":"./src/img/livros-img/O-SENHOR-DOS-ANEIS.png"

    },
    {
        "titulo": "DOM QUIXOTE DE LA MANCHA",
        "autor": "MIGUEL DE CERVANTES",
        "ano": "",
        "descricao":"<p>A literatura espanhola também está repleta de clássicos, mas Dom Quixote de la Mancha assume em primeiro lugar de ouro. Este bestseller é considerado o primeiro romance moderno da história e, portanto, uma grande influência na literatura actual. A sua originalidade reside no facto de ser o primeiro romance a desmistificar o género cavalheiresco: ridicularizando os livros e histórias de cavaleiros, tão famosos na época. Miguel de Cervantes Saavedra nasceu em Alcalá de Henares (Madrid) (1547-1616) e, além de romancista, também foi poeta, dramaturgo e soldado.</p><br/><p>Se estás preocupado com a língua do castelhano antigo em que está escrito, não te preocupes, há mais do que uma versão traduzida. No entanto, se não és um amante de leitura, nós na Bookmundo recomendamos que comeces a ler qualquer outro livro desta maravilhosa lista.</p><br/><p>Mesmo assim, deves saber que Dom Quixote de la Mancha lida com as aventuras de um homem que adora ler sobre cavaleiros e que, depois de ler várias histórias desses heróis, decide tornar-se ele próprio cavaleiro e, juntamente com o seu escudeiro Sancho Panza, vive aventuras loucas tentando ajudar os pobres e ganhar o amor de uma mulher chamada Aldonza Lorenzo. Mas a sua loucura vai transformar este romance cavalheiresco num romance burlesco do género cavalheiresco.</p>",
        "img":"./src/img/livros-img/DOM-QUIXOTE-DE-LA-MANCHA.png"

    },
    {
        "titulo": "O PEQUENO PRÍNCIPE",
        "autor": "ANTOINE DE SAINT-EXUPÉRY",
        "ano": "",
        "descricao":"<p>É o livro francês mais lido e traduzido do mundo, mas essa não é a única razão pela qual está na nossa lista. O Pequeno Príncipe é uma crítica sutil à visão estranha e séria que os adultos têm perante o ponto de vista criativo das crianças. É considerado por muitos como uma obra filosófica. Por outros, é uma história para crianças.</p>zbr/><p>O resto define este livro como uma mistura de ambos. Por conseguinte, pode ser lido tanto por crianças como por adultos. Antoine De Saint-Exupéry nasceu em Lyon, França (1900- 1944). Ele era um aviador francês. Embora o Pequeno Príncipe não seja a sua única obra, é sua obra mais conhecida e recomendada.</p><br/><p>O Pequeno Príncipe conta a história de um aviador que cai no deserto do Saara, onde tenta sobreviver. Lá, ele encontra um príncipe de outro planeta. Para compreender a essência deste livro, tenho de mencionar uma das cenas: O Pequeno Príncipe costumava desenhar uma cobra que tinha sido comida por um elefante, mas todos os adultos, com a sua visão realista e séria do mundo, pensavam que era somente um chapéu.</p><br/><p>Numa parte do livro, o Pequeno Príncipe pede ao aviador que desenhe um cordeiro. Então, o aviador desenha uma jibóia que comeu um elefante. O Pequeno Príncipe reconhece isto e diz que não quer uma jiboia que comeu um elefante, e explica que quer um cordeiro. Depois de desenhar vários cordeiros que não agradam ao Pequeno Príncipe, o aviador desenha uma caixa e diz que o cordeiro que ele quer está lá dentro. E o Pequeno Príncipe finalmente fica satisfeito.</p>",
        "img":"./src/img/livros-img/O-PEQUENO-PRINCIPE.png"

    },
    {
        "titulo": "O GRANDE GATSBY",
        "autor": "F. SCOTT FITZGERALD",
        "ano": "",
        "descricao":"<p>Este pode, possivelmente, ser o livro mais discutido nesta lista. O seu lugar poderia ter sido ocupado por dezenas de outros livros, como O Nome da Rosa, Os Miseráveis e muitos mais. Ainda assim, acredito que O Grande Gatsby merece a sua posição em sétimo lugar por ser um dos melhores romances americanos da história.<p><br/><p>Scott Fitzgerald nasceu nos Estados Unidos (1896-1940) e escreveu esta obra de arte em 1925, a década em que quase todos os seus romances se baseiam. Jay Gatsby é um jovem milionário, importante para a narrativa, mas a história principal e ponto de vista gira em torno de Nick Carraway, um veterano da Primeira Guerra Mundial.</p><br/><p>Carraway muda para a cidade fictícia de West Egg, que está localizada certa à mansão de Gatsby, cheia de luxo e excessos. Não posso compartilhar muito mais que isso, o resto da história deixo a ti descobrir.</p>",
        "img":"./src/img/livros-img/O-GRANDE-GATSBY.png"

    },
    {
        "titulo": "1984",
        "autor": "GEORGE ORWELL",
        "ano": "",
        "descricao":"<p>É verdade que George Orwell não tem um estilo narrativo peculiar e não chega ao nível dos melhores autores que ganharam o Prémio Nobel, mas a sua capacidade de criar obras originais e eternas fez dele um dos maiores escritores, e não somente do século XX.</p><br/><p>1984 teve que ser incluído nesta lista, seja pela validade de suas ideias ou pela capacidade de reflexão que proporciona aos seus leitores. O britânico George Orwell (1903-1950) na realidade se chamava Eric Arthur Blair. As suas obras, como 1984 e A Revolução dos Bichos, refletem a posição social e política de Orwell.Este autor tomou uma posição contra o imperialismo britânico e contra as ditaduras Nazi e Stalinista.</p><br/><p>O autor participou na Guerra Civil Espanhola. 1984 revela uma sociedade ditatorial com um regime baseado na extrema vigilância dos seus habitantes. Ele descreve bem a repressão política e social, e a manipulação de informação. O protagonista é Winston Smith, um trabalhador do Ministério da Verdade. Todavia, Winston percebe que está a viver numa grande farsa controlada por um partido corrupto, capaz de manipular a história. Smith junta-se à Irmandade, um grupo de resistência, mas pouco a pouco percebe que as coisas não são o que parecem.</p>",
        "img":"./src/img/livros-img/1984.png"
    },
    {
        "titulo": "A ILÍADA",
        "autor": "HOMERO",
        "ano": "",
        "descricao":"<p>As melhores obras são aquelas que, de uma forma ou de outra, ultrapassam os limites do tempo e mantêm os seus ideais vivos durante séculos. A Ilíada, juntamente com a Odisseia, reúne estas características. Embora pudéssemos ter incluído as duas obras de Homero nesta lista, preferimos aventurar-nos com a Ilíada porque é anterior à Odisseia. A sua perfeição artística faz dela o pilar em que se baseiam textos literários até hoje.</p><br/><p>Foi o primeiro livro a fazer uso perfeito e extremamente bonito de recursos literários. Sim, para aqueles que não sabem, A Ilíada é um poema. De exatamente 15.693 versos. É considerado o trabalho mais importante e influente da Grécia Antiga. Homero, o autor, nasceu na Grécia, embora a data exata seja desconhecida, teorias afirmam que ele nasceu no século VIII a.C., em Ionia, conhecida como Turquia atualmente. Embora Homero seja considerado o autor de A Ilíada e A Odisseia, alguns duvidam da sua autoria.</p><br/><p>O debate continua durante os últimos séculos. O poema da A Ilíada descreve os últimos dias da Guerra de Tróia, tendo Aquiles como protagonista. A obra foca na raiva e na ira de Aquiles, pois a sua visão da guerra era diferente da do rei grego Agamemnon. Esta obra é verdadeiramente épica, bela e digna de entrar nesta lista, a atual cultura ocidental é representada neste poema publicado há séculos atrás.</p>",
        "img":"./src/img/livros-img/A-ILIADA.png"
    },
    {
        "titulo": "FRANKENSTEIN",
        "autor": "MARY SHELLY",
        "ano": "",
        "descricao":"<p>Esta escolha pode causar uma certa discussão, mas não podemos negar que este livro virou um clássico do terror. Muitos acreditam que ao chamar um livro de clássico significa uma leitura rebuscada e difícil, mas esta história é um exemplo de uma leitura empolgante. Afinal, Frankenstein é uma das histórias mais famosas do mundo, e pouco sabem que sua escritora Mary Shelly (1797-1851), com apenas 19 anos criou esta narrativa em um encontro com amigos no verão de 1816 durante uma competição de escrita amigável.</p><br/><p>Esta obra traz interessantes reflexões sobre a ciência, a vida, desejos banais, relações sociais e muito mais. A história assusta, também mas, ao mesmo tempo, faz o leitor aproximar-se de um monstro e vê-lo quase como humano. Séculos já se passaram e este conto continua vivo, toda a gente conhece a famosa lenda do Frankenstein. Mas, para quem nunca ouvir falar deste livro, vamos descrever um pouco a história para instigar um pouco de interesse!</p><br/><p>O livro segue a história de Victor Frankenstein, um jovem rico que adora ciência e realiza vários experimentos. Eventualmente, ele consegue trazer à vida uma criatura construída com partes de corpos humanos. A história desenvolve-se com o perigo da criatura solta. A narrativa é extremamente intrigante, com vários pontos de vista, e o leitor tem a oportunidade de ler os pensamentos do monstro!</p>",
        "img":"./src/img/livros-img/FRANKENSTEIN.png"
    },
    {
        "titulo": "MINI MANUAL DE TECNICA DE ESCUTISMO",
        "autor": "Miguel Lontro e Pedro Monteiro ",
        "ano": "2019",
        "descricao":"<p>Este pequeno trabalho destina-se a Escuteiros e Dirigentes que tenham interesse pela Técnica Escutista.</p><p>Gostávamos que pudesses contar com esta ferramenta sempre à mão em todas as atividades escutistas, por isso decidimos fazê-lo pequenino, com um tamanho prático para trazer no bolso das calças ou da mochila.</p><p>A apresentação interior é bastante condensada precisamente para que o manual pudesse ficar com dimensões práticas para se usar em campo.</p><p>Os conteúdos foram escritos numa linguagem simples, com a intenção de facilitar o entendimento das matérias abordadas, e as ilustrações foram feitas propositadamente para ilustrar alguns procedimentos técnicos. Esperamos com este trabalho incentivar-te a colocar em prática algumas das técnicas que presentamos, mas esperamos que seja também um incentivo para ires mais além e que procures, com as tuas próprias experiências, encontrar a tua própria maneira de fazeres as coisas de forma segura.</p>",
        "img":"./src/img/livros-img/MINI-MANUAL-DE-TECNICA-DE-ESCUTISMO.png"
    },
    {
        "titulo": "MANUAL DO CAMINHO",
        "autor": " Secretariado Nacional para o Programa de Jovens",
        "ano": "2013",
        "descricao":"<p>Uma excursão de canoa é como uma viagem da vida. Um veterano deveria dar algumas ideias sobre pilotagem.</p><p>O verdadeiro triunfo é apenas a Felicidade. Eis dois passos para a felicidade: encarar a vida como um jogo e irradiar Amor.</p><p>Os birmanes dão exemplo dum povo feliz. A felicidade não é simplesmente prazer nem efeito da riqueza.</p><p>É mais o resultado do trabalho activo do que o gozo passivo do prazer.O teu triunfo depende do teu esforço individual na viagem da vida. E da tua fuga a certos escolhos perigosos. A auto-educação, que continua a educação escolar, é necessária. Avança confiante. Dirige a tua própria canoa..</p>",
        "img":"./src/img/livros-img/MANUAL-DO-CAMINHO.png"
    }
]